[
  {
    "rating": "4,0",
    "reviews": [
      "La fe es una de esas cosas, mágicas casi, que la humanidad tiene para sobrellevar la vida. El gran misterio de confiar en algo o alguien sin necesidad de prueba alguna. Es algo valioso y útil, pero también salvajemente frágil. Tal y como llega puede marcharse con la misma facilidad que una pompa de jabón explota sin previo aviso.Leer la crítica completa de Los domingos: Papá, quiero ser monja: 'Los domingos', otra prueba de fe en el cine de Alauda Ruiz de Azúa | San Sebastián 2025De eso trata Los domingos, la nueva película de Alauda Ruiz de Azúa: de la fe, de la esperanza y de lo doloroso que puede ser perderlas. Como ya hizo en su aclamado debut Cinco lobitos (2020) y en la serie Querer (2024), la directora vuelve a explorar el núcleo familiar, tema recurrente en su obra. En esta ocasión, la historia gira en torno a una adolescente que desea ser monja, un padre que solo quiere que su h"
    ]
  },
  {
    "rating": "3,3",
    "reviews": []
  },
  {
    "rating": "3,5",
    "reviews": [
      "Las películas recopilatorias de anime que estrenan en estas mismas episodios de las nuevas entregas siempre son bienvenidas para los fans de dicho anime y no iba a ser menos Jujutsu Kaisen y su Jujutsu Kaisen: Ejecución, que alberga los dos primeros y frenéticos episodios de la temporada 3.La cinta repasa los sucesos del Incidente de Shibuya y culmina con el debut en pantalla grande del arranque de la nueva temporada y puedo decir perfectamente que los casi tres años de espera han merecido completamente la pena.Tras el éxito de Chainsaw Man – La película: El arco de Reze, era lógico pensar que MAPPA volvería a apostar por una animación espectacular y así es: los dos episodios iniciales llegan cargaos de dinamismo y escenas que entran directamente entre las más llamativas del anime.Hay un enfrentamiento en concreto cuya forma de animación puede recordar ligeramente al combate entre Reze y"
    ]
  },
  {
    "rating": "3,9",
    "reviews": [
      "Hay algo que impacta cuando lee a Mary Shelley y su Frankenstein. Choca como un proyectil lanzado con la velocidad de la luz: la tremenda humanidad que desborda una historia sobre una criatura creada a partir de desechos humanos. Impresiona porque la de Shelley es una de esas historias en la que los temas se ramifican hasta el infinito a partir de una única idea. La escritora británica confeccionó un relato gigantesco. Frankenstein es un debate filosófico sobre la moral y la ética humana, una historia sobre la responsabilidad que tenemos hacia lo que nace de nosotros, una encrucijada sobre si el hombre o la criatura es el verdadero monstruo, una narración sobre la maldad humana, sobre la venganza, sobre la bondad, sobre la redención y sobre el perdón. Lo de Shelley, en realidad, se parece más a una de esas películas de ciencia ficción en las que la ciencia ficción no es más que una excus"
    ]
  },
  {
    "rating": "3,8",
    "reviews": []
  }
]